<?php

// no direct access
$country_ru = array (1 => 'Австралия', 2 => 'Австрия', 3 => 'Азербайджан', 4 => 'Албания', 5 => 'Алжир', 6 => 'Ангола', 7 => 'Андорра', /*8 => 'Антигуа и Барбуда', 9 => 'Антильские острова',*/ 10 => 'Аргентина', 
					11 => 'Армения', 12 => 'Афганистан', 13 => 'Багамские острова', 14 => 'Бангладеш', 15 => 'Барбадос', 16 => 'Бахрейн', 17 => 'Белиз', 18 => 'Белоруссия', 19 => 'Бельгия', 20 => 'Бенин', 
					21 => 'Болгария', 22 => 'Боливия', 23 => 'Босния и Герцеговина', 24 => 'Ботсвана', 25 => 'Бразилия', 26 => 'Буркина-Фасо', 27 => 'Бурунди', 28 => 'Бутан', 29 => 'Вануату', /*30 => 'Ватикан',*/ 
					31 => 'Великобритания', 32 => 'Венгрия', 33 => 'Венесуэла', 34 => 'Вьетнам', 35 => 'Габон', 36 => 'Гаити', 37 => 'Гайана', 38 => 'Гамбия', 39 => 'Гана', 40 => 'Гватемала', 
					41 => 'Гвинея', 42 => 'Гвинея-Бисау', 43 => 'Германия', 44 => 'Голландия', 45 => 'Гондурас', /*46 => 'Гонконг',*/ 47 => 'Гренада', 48 => 'Гренландия', 49 => 'Греция', 50 => 'Грузия', 
					51 => 'Гуам', 52 => 'Дания', 53 => 'Демократическая Республика Конго', 54 => 'Джибути', 55 => 'Доминиканская республика', 56 => 'Египет', 57 => 'Замбия', /*58 => 'Западная Сахара',*/ 59 => 'Зимбабве', 60 => 'Израиль', 
					61 => 'Индия', 62 => 'Индонезия', 63 => 'Иордания', 64 => 'Ирак', 65 => 'Иран', 66 => 'Ирландия', 67 => 'Исландия', 68 => 'Испания', 69 => 'Италия', 70 => 'Йемен', 
					71 => 'Кабо-Верде', 72 => 'Казахстан', 73 => 'Камбоджа', 74 => 'Камерун', 75 => 'Канада', 76 => 'Катар', 77 => 'Кения', 78 => 'Кипр', 79 => 'Киргизия', 80 => 'Кирибати', 
					81 => 'Китай', 82 => 'КНДР', 83 => 'Колумбия', 84 => 'Коморские острова', 841=> 'Корея (Северная)', 842=> 'Корея (Южная)', 85 => 'Коста-Рика', 86 => 'Кот-д\'Ивуар', 87 => 'Куба', 88 => 'Кувейт', 89 => 'Лаос', 90 => 'Латвия', 
					91 => 'Лесото', 92 => 'Либерия', 93 => 'Ливан', 94 => 'Ливия', 95 => 'Литва', 96 => 'Лихтенштейн', 97 => 'Люксембург', 98 => 'Маврикий', 99 => 'Мавритания', 100 => 'Мадагаскар', 
					101 => 'Македония', 102 => 'Малави', 103 => 'Малайзия', 104 => 'Мали', 105 => 'Мальдивы', 106 => 'Мальта', 107 => 'Марокко', 108 => 'Мартиника', 109 => 'Мексика', 110 => 'Микронезия', 
					111 => 'Мозамбик', 112 => 'Молдавия', 113 => 'Монако', 114 => 'Монголия', 115 => 'Мьянма', 116 => 'Намибия', 117 => 'Непал', 118 => 'Нигер', 119 => 'Нигерия', 120 => 'Никарагуа', 
					121 => 'Новая Зеландия', 122 => 'Новая Каледония', 123 => 'Норвегия', 124 => 'ОАЭ', 125 => 'Оман', 126 => 'Пакистан', /*127 => 'Палестина',*/ 128 => 'Панама', 129 => 'Папуа-Новая Гвинея', 130 => 'Парагвай', 
					131 => 'Перу', 132 => 'Польша', 133 => 'Португалия', 134 => 'Пуэрто-Рико', 135 => 'Республика Конго', /*136 => 'Республика Корея',*/ 137 => 'Россия', 138 => 'Руанда', 139 => 'Румыния', 140 => 'Сальвадор', 
					141 => 'Сан-Марино', /*142 => 'Сан-Томе и Принсипи',*/ 143 => 'Саудовская Аравия', 144 => 'Свазиленд', 145 => 'Сенегал', /*146 => 'Сент-Китс и Невис', 147 => 'Сент-Люсия',*/ 148 => 'Сербия', 149 => 'Сингапур', 150 => 'Сирия', 
					151 => 'Словакия', 152 => 'Словения', 153 => 'Соломоновы острова', 154 => 'Сомали', 155 => 'Судан', 156 => 'Суринам', 157 => 'США', 158 => 'Сьерра-Леоне', 159 => 'Таджикистан', 160 => 'Таиланд', 
					161 => 'Тайвань', 162 => 'Танзания', 163 => 'Того', 164 => 'Тонга', 165 => 'Тринидад и Тобаго', 166 => 'Тунис', 167 => 'Туркменистан', 168 => 'Турция', 169 => 'Уганда', 170 => 'Узбекистан', 
					171 => 'Украина', 172 => 'Уругвай', 173 => 'Фиджи', 174 => 'Филиппины', 175 => 'Финляндия', 176 => 'Франция', 177 => 'Французская Гвиана', 178 => 'Хорватия', 179 => 'Центральноафриканская Республика', 180 => 'Чад', 
					/*181 => 'Черногория',*/ 182 => 'Чехия', 183 => 'Чили', 184 => 'Швейцария', 185 => 'Швеция', 186 => 'Шри-Ланка', 187 => 'Эквадор', 188 => 'Экваториальная Гвинея', 189 => 'Эритрея', 190 => 'Эстония', 
					191 => 'Эфиопия', 192 => 'ЮАР', 193 => 'Ямайка', 194 => 'Япония');


?>
















